@extends('layout')

@section('title', 'Главная страница')

@section('content')
    <h1>Главная страница</h1>
    <p>Могучий ветер в день чудесный<br/>
        Над полем с травами летел.<br/>
        Красуясь силой бесполезной,<br/>
        Их вырвать из земли хотел.<br/>
        <br/>
        Трава под натиском сгибалась<br/>
        К земле, заслышав ветра крик.<br/>
        И с высоты ему казалось,<br/>
        Что цели он своей достиг.<br/>
        <br/>
        Бродяга вострубил победу<br/>
        И улетел, поднявшись в высь.<br/>
        Воспряли травы, видя это.<br/>
        И снова к солнцу поднялись…<br/>
        <br/>
        Не так ли и людей сгибают<br/>
        Судьбы невзгоды до земли.<br/>
        Важней всего тогда бывает,<br/>
        Чтоб сил подняться мы нашли…</p>
@endsection
